var cards = [
	{	subtitle: 'с фуа-гра',
		desc: '<b>10</b> порций<br><b>мышь</b> в подарок',
		count: '0,5',
		mesure: '<br>кг',
    selected: 'Печень утки разварная с артишоками.',
    disabled: 'Печалька, с фуа-гра закончился.'
  },
  {	subtitle: 'с рыбой',
		desc: '<b>40</b> порций<br><b>2</b> мыши в подарок',
		count: '2',
		mesure: '<br>кг',
    selected: 'Головы щучьи с чесноком да свежайшая сёмгушка.',
    disabled: 'Печалька, с рыбой закончился.'
  },
  {	subtitle: 'с курой',
		desc: '<b>100</b> порций<br><b>5</b> мышей в подарок<br>заказчик доволен,
		count: '5',
		mesure: '<br>кг',
    selected: 'Филе из цыплят с трюфелями в бульоне.',
    disabled: 'Печалька, с курой закончился.'
  }
];